let userName = "강진수";
let introduce =
  "새로운 것을 배우고 접목하는 것을 좋아합니다! 좋은 사람들과 함께 이야기 하는 것도 좋아해요! 커피를 좋아해서 매일 드립 커피를 내려 먹습니다~!";
let mind =
  "프론트엔드 스쿨 11기를 통해 이루고 싶은 점: 늦은 나이에 개발을 시작했지만, 성실하게 학업 후 취업하고 싶습니다ㅎㅎㅎ 이 기간 동안 취업만 성공하는 것이 아니라, 실력도 확실하게 성장하고 싶습니다!";
let encourageMsg =
  "서로 격려하면서 모두가 함께 끝까지 프론트엔드 스쿨을 마치면 좋겠습니다~! 화이팅!!!!";

document.write(
  `<h1> 이름 : ${userName} <hr /> </h1><p> <b>자기소개 :</b> ${introduce} </p> <p><b>한줄다짐 :</b> ${mind} </p> <p><b>동료들과 나에게 보내는 응원메세지:</b> ${encourageMsg}</p>`
);
